//[제휴처조회]
export const crtPopDummyData = [
    {
        no: 1,
        name: '경리나라',
        num: '123-456-7897',
    },
    {
        no: 2,
        name: '홈페이지',
        num: '123-456-7897',
    },
    {
        no: 3,
        name: '경리나라',
        num: '123-456-7897',
    },
    {
        no: 4,
        name: '홈페이지',
        num: '123-456-7897',
    },
    {
        no: 5,
        name: '경리나라',
        num: '123-456-7897',
    },
    {
        no: 6,
        name: '홈페이지',
        num: '123-456-7897',
    },
    {
        no: 7,
        name: '경리나라',
        num: '123-456-7897',
    },
    {
        no: 8,
        name: '홈페이지',
        num: '123-456-7897',
    },
    {
        no: 9,
        name: '경리나라',
        num: '123-456-7897',
    },
    {
        no: 10,
        name: '홈페이지',
        num: '홈페이지',
    },
    {
        no: 11,
        name: '경리나라',
        num: '123-456-7897',
    },
    {
        no: 12,
        name: '홈페이지',
        num: '123-456-7897',
    },
   
]